/* Title of Growl notification */
"Deleting Cookie \\U201C%@\\U201D" = "Deleting Cookie “%@”";

/* Body of Growl notification */
"The cookie \\U201C%@\\U201D was set by the Web site \\U201C%@\\U201D and will be deleted on suspicion of being a tracking cookie." = "The cookie “%1$@” was set by the Web site “%2$@” and will be deleted on suspicion of being a tracking cookie.";

